{ "quotes": [
        {"quote":"I am getting up for a man's work. Do I resent going out to do what I was born for, or was i created to wrap myself in blankets and keep warm. Look into nature, we are created for both feeling and action",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        }, 
        {"quote":"I can not be harmed by and should not harm the ignorant of true good and evil",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Life for each of us is a mere moment, and this life of yours is nearly over, while you show yourself no honour but let your own welfare depend on other people's souls",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"No one loses any other life than the one he lives, and no one lives any other life than the one he loses",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"The longest and shortest lives are brought to the same state, the present moment is equal for all",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"No one can lose either the past or the future - how could anyone be deprived of what he does not possess? ... It is only the present moment of which either stands to be deprived: and if this is all he has, he cannot lose what he does not have",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"It is nature that enhances things and gives them attraction, only for one who has developed a genuine affinity for nature and her works will there be many such perceptions",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Do not waste the remaining part of your life in thoughts about other people when you are not thinking in reference to some aspect of the common good",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
         {"quote":"You should take no action unwillingly, selfishly, uncritically or with conflicting motives",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Stand straight, don't be held straight. Keep a cheerful demeaneor and retain your independence of outside help and the peace that others can give",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Never regard as a benefit to yourself anything that will force you to at some point break your faith, leave your integrity behind, to hate, suspect, curse another, disasemble, or hide caution-bearing secrets",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Tolerance is part of justice, wrongdoings are not deliberate, do not resent human wickedness",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Things can not touch the mind: they are external and inert; anxieties can only come from your internal judgments",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"All things you see change almost as you look at them, the universe is change: life is judgement",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"The best revenge is not to be like your enemy",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"While you live, while you can, become good",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"People of the past didn't sing your praises, why be desperate to be remembered by those of the future",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Acustom yourself not to be disregarding of what someone else has to say as far as possible enter into the mind of the speaker",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"What does not benefit the hive does not benefit the bee either",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Mere things, brute facts should not provoke your rage: they have no mind to do so",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Live each day as if it were your last, without frenzy, apathy, or pretense",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Abandon any concern for reputation and be satisfed if you can live the rest of your life in the way nature intended",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Don't be suprised when people act in their nature",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"It is not the thing itself that troubles you, but your own judgement of it ",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Do not draw conclusions from first impressions",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"He who fears death fears unconciousness or another sort of conciousness, neither does harm",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Work. Do not work as a miserable drudge or in any expectation for pity or admiration. One aim only: action or inaction as civic cause demands",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Today I escaped from all bothering circumstances or rather I threw them out. They were nothing external but inside me, just my own judgements",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"You should leave another's wrong where it lies",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"If any action of yours does not have direct or indirect relation to the social end, it pulls your life apart and destroys its unity.",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Let no one have the chance to accuse you, with any truth of not being sincere or a good man. Make sure that anyone taking this view of you is a liar",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Greater grief comes from consequent anger and pain rather than the initial cause",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Kindness is invincible if it is sincere, what can the most aggressive man do to you if you continue to be kind to him?",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Your advice must not be ironic or critical, it should be affectionate with no hurt feelings, not a lecture or demonstration to impress others, but the way you would talk to someone by themselves, irrespective of company",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"Anger is as much a sign of weakness as pain",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        },
        {"quote":"There is nothing manly in being angry, but a gentle calm is more human and therefore more virile, It is the gentle that have strength, sinew and courage, not the indignant and complaining",
        "source":"Meditations", 
        "author":"Marcus Aurelius"
        }             
        ]
}